Tekla.Structures.ModelInternal.dotCreateTrimBimFromModel_t


Tekla.Structures.ModelInternal.dotCreateTrimBimFromModel_t.SelectionInfo


Tekla.Structures.ModelInternal.dotCreateTrimBimFromModel_t.ObjectColoring
